{
  "content": "Wie viele Tage noch bis Weihnachtne?",
  "imageUrl": "https://images.unsplash.com/photo-1672165635139-1b9dad67701e?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Nnx8SG9nd2FydHN8ZW58MHx8MHx8fDA%3D",
  "choices": [
    {
      "content": "Griffindor natürlich. Hauptcharaktare, schöne Menschen mit prinzessinnenhafter Aura und generell alle Leute die cool sind, kommen dort hin. Außerdem steh ich auf Jungs mit Brille. Die solls dort geben...",
      "correct": true,
      "response": "Ey cool. Gryffindor wäre ich auch gewesen. Hat zumindest die Pottermore-Seite behauptet. Aber leider habe ich im Gegensatz zu dir ja keinerlei magische Fähigkeiten. Vielleicht kannst du mir mal privat Unterricht geben",
      "responseImageUrl": "https://media.tenor.com/Md4vTDifyRgAAAAM/sexy-teacher.gif"
    },
    {
      "content": "Ravenclaw logischerweise. Wie oft muss ich dir eigentlich noch erklären, dass ich sowohl schlau als auch eine kleine Streberin bin. Ich hatte natürlich nur Bestnoten. Weshalb kann ich es wohl Regnen lassen, wenn ich will. Meinst du das könnte jemand, der in diesen anderen komischen Häusern über Jahre dahingestümpert hat",
      "correct": true,
      "response": "Okay okay. War ja nur ne Frage. Bitte lasse es jetzt nicht drei Tage lang regnen. Ich dachte vielleicht warst du ja nicht schon immer ne Streberin. Hast sicherlich auch nen 1er Abitur dann",
      "responseImageUrl": "https://64.media.tumblr.com/f33d632fd7d6f9d8543eee97a1c686de/tumblr_mm9k5nlFO01qbyxr0o1_400.gif"
    },
    {
      "content": "Hufflepuff was sonst. Da wird am wenigstens von einem erwartet und man kann ganz leicht Klassenbeste werden. Außerdem gibt es dort nur Looser und Nebencharaktere und man gehört als Targaryen-Prinzessin automatisch zu den aller coolsten dort",
      "correct": true,
      "response": "Du hast aber auch wirklich ein Herz für alles und jeden. Selbst mit den Looser-Kindern aus Hufflepuff gibst du dich ab. Deswegen hast du auch die Tauben bei dir aufgenommen ne. Aber ich fürchte ich kann mich mit Hufflepuffs echt nicht sehen lassen. Da müsstest du dich demnächst bitte verkleiden, wenn wir zusammen unterwegs sind",
      "responseImageUrl": "https://media4.giphy.com/media/v1.Y2lkPTc5MGI3NjExMDd5ZmtyN3RweWVodTV6anpmZHAxa3l5bWljaXl4MmF2Z2Q2d3czbCZlcD12MV9pbnRlcm5hbF9naWZfYnlfaWQmY3Q9Zw/eORd68QP7HiDjYn4cI/giphy.webp"
    }
  ]
}
