{
  "content": "Weshalb bekommst du dieses Jahr leider nichts vom Nikolaus? 😧",
  "imageUrl": "https://res.cloudinary.com/dl4y4cfvs/image/upload/v1733436131/Advent/istockphoto-1289358130-2048x2048-transformed_yjdby6.webp",
  "choices": [
    {
      "content": "Weil ich arme, hart arbeitende Studentin trotzdem keine Schuhe besitze, die ich rausstellen könnte. 😓",
      "correct": true,
      "response": "Nein ne. Du bist eher die Taschenfanatikerin. Ich weiß. Davon hast du aber umso mehr. Wäre natürlich viel praktischer, dürfte man die raus stellen. Da geht ja viel mehr rein. Du bist und bleibst gefuchst",
      "responseImageUrl": "https://i.giphy.com/RLJk7R3mvmawWdjmCq.webp"
    },
    {
      "content": "Weil ich nicht artig war. Ich habe jemanden schwer vernachlässigt 🫢",
      "correct": true,
      "response": "Puh. Das klingt aber auch fies von dir. Derjenige tut mir aber auch wirklich sehr sehr leid. Aber da ich davon ausgehe, dass du der Person durch dein schlechtes Gewissen höchstpersönlich was zum Nikolaustag besorgt hast, bekommst du nun immerhin einen super wertvollen Kalenderpunkt 😉",
      "responseImageUrl": "https://i.giphy.com/3ohc1ffY03hnhRUyUU.webp"
    },
    {
      "content": "Weil der gute alte Nikolaus meine neue Adresse leider noch nicht kennt. Aber ich hab ihm die gaaaanz sicher mitgeteilt. Das ist ein wirrer alter Mann. 😠 Denkt immer noch ich wohne zu Hause. So wie meine alte Uni. Die hat auch keinen Plan. Daher ist das unfair. Ich habe auf jeden Fall etwas verdient. 🙏",
      "correct": true,
      "response": "Ja stimmt. Verdient hast du was. Aber ich glaube eher von Knecht-Ruprecht. Deine Unartigkeits-Liste ist laaang. Mehrfache Nachbars-Vernachlässigung, Falsch Parken, Verpassen von Abgabefristen für Bewerbungen... Aber nach den Ruteschlägen hast dann auch du noch einen Punkt verdient 😄",
      "responseImageUrl": "https://media.tenor.com/7bHAf8IZbxUAAAAM/kallemann-smestad.gif"
    }
  ]
}
